{
    "1": {
        "kural": "அகர முதல எழுத்து எல்லாம் ஆதி பகவன் முதற்று உலகு"
    },
    "2": {
        "kural": "கற்றதனால் ஆய பயன் என்கொல் வால் அறிவன் நற்றாள் தொழாஅர் எனின்"
    },
    "3": {
        "kural": "மலர் மிசை ஏகினான் மாண் அடி சேர்ந்தார் நிலம் நீடு வாழ்வார்"
    },
    "4": {
        "kural": "வேண்டுதல் வேண்டாமை இலான் அடி சேர்ந்தார்க்கு யாண்டும் இடும்பை இல"
    },
    "5": {
        "kural": "இருள் சேர் இருவினையும் சேரா இறைவன் பொருள் புகழ் புரிந்தார் மாட்டு"
    },
    "6": {
        "kural": "ஒழுக்கம் பொறி வாயில் ஐந்து அவித்தான் பொய் தீர் நெறி நின்றார் நீடு வாழ்வார்"
    },
    "7": {
        "kural": "மனம் தனக்கு உவமை இல்லாதான் தாள் சேர்ந்தார்க்கு அல்லால் கவலை மாற்றல் அரிது"
    },
    "8": {
        "kural": "அறம் ஆழி அந்தணன் தாள் சேர்ந்தார்க்கு அல்லால் பிற நீந்தல் அரிது"
    },
    "9": {
        "kural": "கோள் இல் இல பொறியின் குணம் எண்குணத்தான் தாளை வணங்காத் தலை"
    },
    "10": {
        "kural": "பிறவிப் பெருங்கடல் அடி நீந்துவர் நீந்தார் இறைவன் சேராதார்"
    },
    "11": {
        "kural": "வான் நின்று உலகம் வழங்கி வருதலால் தான் அமிழ்தம் என்று உணரற்பாற்று"
    },
    "12": {
        "kural": "துப்பார்க்குத் துப்பு ஆய ஆக்கி ஆயதூஉம் மழை"
    },
    "13": {
        "kural": "உலகத்துள் விண் இன்று பொய்ப்பின் விரிநீர் வியன் நின்று உடற்றும் பசி"
    },
    "14": {
        "kural": "வளம் ஏரின் உழாஅர் உழவர் புயல் என்னும் வாரி குன்றிக்கால்"
    },
    "15": {
        "kural": "கெடுப்பதூஉம் எடுப்பதூஉம் கெட்டார்க்குச் சார்வாய் மற்று ஆங்கே எல்லாம் மழை"
    },
    "16": {
        "kural": "விசும்பின் துளி வீழின் அல்லால் மற்று ஆங்கே பசும்புல் தலை காண்பு அரிது"
    },
    "17": {
        "kural": "நெடும் கடலும் தன் நீர்மை குன்றும் தடிந்து எழிலி தான் நல்காது ஆகி விடின்"
    },
    "18": {
        "kural": "ஈண்டுச் சிறப்பொடு பூசனை செல்லாது வானம் வறக்குமேல் வானோர்க்கும்"
    },
    "19": {
        "kural": "தானம் தவம் இரண்டும் தங்கா வியன் உலகம் வானம் வழங்காது எனின்"
    },
    "20": {
        "kural": "நீர் இன்று அமையாது உலகு எனின் யார்யார்க்கும் வான் ஒழுக்கு"
    },
    "21": {
        "kural": "ஒழுக்கத்து நீத்தார் பெருமை விழுப்பத்து வேண்டும் பனுவல் துணிவு"
    },
    "22": {
        "kural": "துறந்தார் பெருமை துணைக் கூறின் வையத்து இறந்தாரை எண்ணிக்கொண்டு அற்று"
    },
    "23": {
        "kural": "இருமை வகை தெரிந்து ஈண்டு அறம் பூண்டார் பெருமை பிறங்கிற்று உலகு"
    },
    "24": {
        "kural": "உரன் என்னும் தோட்டியான் ஓரைந்தும் ஓர் காப்பான் வரன் வைப்பிற்கு வித்து"
    },
    "25": {
        "kural": "சாலும் ஐந்து அவித்தான் ஆற்றல் அகல் விசும்புளார் கோமான் இந்திரனே கரி"
    },
    "26": {
        "kural": "செயற்கரிய செய்வார் பெரியர் சிறியர் செய்கலாதார்"
    },
    "27": {
        "kural": "சுவை ஒளி ஊறு ஓசை நாற்றம் என்ற ஐந்தின் வகை தெரிவான் கட்டே உலகு"
    },
    "28": {
        "kural": "நிறைமொழிமாந்தர் பெருமை நிலத்து மறைமொழி காட்டி விடும்"
    },
    "29": {
        "kural": "குணம் என்னும் குன்று ஏறி நின்றார் வெகுளி கணமேயும் காத்தல் அரிது"
    },
    "30": {
        "kural": "அந்தணர் என்போர் அறவோர் எவ்வுயிர்க்கும் செந்தண்மை பூண்டு ஒழுகலான்"
    },
    "31": {
        "kural": "சிறப்பு ஈனும் செல்வமும் அறத்தின் ஊஉங்கு ஆக்கம் எவன்ஓ உயிர்க்கு"
    },
    "32": {
        "kural": "அறத்தின் ஆக்கமும் இல்லை அதனை மறத்தலின் ஊங்கு கேடு"
    },
    "33": {
        "kural": "எல்லாம் ஒல்லும் ஏ வகையான் அறவினை ஓவாது செல்லும் வாய் செயல்"
    },
    "34": {
        "kural": "மனத்துக்கண் மாசு இலன் ஆதல் அனைத்து அறன் ஆகுல நீர பிற"
    },
    "35": {
        "kural": "அழுக்காறு அவா வெகுளி இன்னாச்சொல் நான்கும் இழுக்கா இயன்றது அறம்"
    },
    "36": {
        "kural": "அறம் அன்று அறிவாம் என்னாது செய்க அது பொன்றுங்கால் பொன்றாத் துணை"
    },
    "37": {
        "kural": "அறத்து ஆறு இது என வேண்டா சிவிகை பொறுத்தானோடு ஊர்ந்தான் இடை"
    },
    "38": {
        "kural": "படாமை வீழ் நாள் நன்று ஆற்றின் அஃது ஒருவன் வாழ் வழி அடைக்கும் கல்"
    },
    "39": {
        "kural": "அறத்தான் வருவதே இன்பம் மற்ற எல்லாம் புறத்த புகழும் இல"
    },
    "40": {
        "kural": "ஒருவற்குச் செயற்பாலது அறனே உயற்பாலது பழி"
    },
    "41": {
        "kural": "இல்வாழ்வான் என்பான் இயல்புடைய மூவர்க்கும் நல்லாற்றின் நின்ற துணை"
    },
    "42": {
        "kural": "துறந்தார்க்கும் துவ்வாதவர்க்கும் இறந்தார்க்கும் இல்வாழ்வான் என்பான் துணை"
    },
    "43": {
        "kural": "தென்புலத்தார் தெய்வம் விருந்து ஒக்கல் தான் என்ற ஐம்புலத்து ஆறு ஓம்பல் தலை"
    },
    "44": {
        "kural": "பழி அஞ்சிப் பாத்து ஊண் உடைத்து ஆயின் வாழ்க்கை வழி எஞ்சல் எஞ்ஞான்றும் இல்"
    },
    "45": {
        "kural": "அன்பும் அறனும் உடைத்து ஆயின் இல்வாழ்க்கை பண்பும் பயனும் அது"
    },
    "46": {
        "kural": "அறத்தாற்றின் ஆற்றின் இல்வாழ்க்கை புறத்து ஆற்றில் போஒய்ப் பெறுவது எவன்"
    },
    "47": {
        "kural": "இயல்பினான் இல் வாழ்க்கை வாழ்பவன் என்பான் முயல்வாருள் எல்லாம் தலை"
    },
    "48": {
        "kural": "ஆற்றின் ஒழுக்கி அறன் இழுக்கா இல்வாழ்க்கை நோற்பாரின் நோன்மை உடைத்து"
    },
    "49": {
        "kural": "இல்வாழ்க்கையே அறன் எனப்பட்டது அஃதும் பிறன் பழிப்பது இல்லாயின் நன்று"
    },
    "50": {
        "kural": "உறையும் வையத்துள் வாழ்வாங்கு வாழ்பவன் வான் தெய்வத்துள் வைக்கப்படும்"
    },
    "51": {
        "kural": "மனைத் தன் வளம் தக்க மாண்பு உடையளாகித் கொண்டான் தக்காள் வாழ்க்கைத் துணை"
    },
    "52": {
        "kural": "மனைமாட்சி இல்லாள் இல் கண் ஆயின் வாழ்க்கை எனைமாட்சித்தாயினும்"
    },
    "53": {
        "kural": "இல்லது என் இல்லவள் மாண்பு ஆனால் உள்ளது மாணாக் கடை"
    },
    "54": {
        "kural": "யுண்டாகப் பெண்ணின் பெருந்தக்க யா உள கற்பு என்னும் திண்மை பெறின்"
    },
    "55": {
        "kural": "பெய்யும் தெய்வம் தொழா அள் கொழுநன் தொழுது எழுவாள் பெய் என மழை"
    },
    "56": {
        "kural": "தற்கொண்டான் சொல் தற்காத்துத் காத்து பேணி தகைசான்ற சோர்வு இலாள் பெண்"
    },
    "57": {
        "kural": "சிறை காக்கும் காப்பு காப்பே எவன் செய்யும் மகளிர் நிறைகாக்கும் தலை"
    },
    "58": {
        "kural": "பெற்றாற் பெறின் பெறுவர் பெண்டிர் பெருஞ்சிறப்புப் புத்தேளிர்வாழும் உலகு"
    },
    "59": {
        "kural": "புகழ் புரிந்த இல் இல்லை இலோர்க்கு இகழ்வார் முன் ஏறுபோல் பீடு நடை"
    },
    "60": {
        "kural": "பெறுமவற்றுள் மங்கலம் என்ப மனைமாட்சி அதன் நன்கலம் நன்மக்கட் பேறு"
    },
    "61": {
        "kural": "மக்கள் அறிவதில்லை யாம் அறிவு அறிந்த பேறு அல்ல பிற"
    },
    "62": {
        "kural": "மக்கள் ழுபிறப்பும் தீயவை தீண்டா பழிபிறங்காப் பண்புடை பெறின்"
    },
    "63": {
        "kural": "தந்தம் தம் தம்பொருள் என்ப மக்கள் அவர்பொருள் வினையான் வரும்"
    },
    "64": {
        "kural": "அமிழ்தினும் ஆற்ற இனிதே தம் மக்கள் சிறுகை அளாவிய கூழ்"
    },
    "65": {
        "kural": "சொல் மக்கள் மெய் தீண்டல் உடற்கின்பம் இன்பம் அவர் கேட்டல் செவிக்கு"
    },
    "66": {
        "kural": "குழல் இனிது யாழ் என்ப தம் மக்கள் மழலைச் சொல் கேளாதவர்"
    },
    "67": {
        "kural": "ஆற்றும் தந்தை மகற்கு நன்றி அவையத்து முந்தி இருப்பச் செயல்"
    },
    "68": {
        "kural": "தம் தம்மின் மா மக்கள் அறிவுடைமை நிலத்து மன் உயிர்க்கெல்லாம் இனிது"
    },
    "69": {
        "kural": "ஈன்ற பொழுதின் பெரிது உவக்கும் தன்மகனைச் சான்றோன் எனக் கேட்ட தாய்"
    },
    "70": {
        "kural": "மகன் தந்தைக்கு ஆற்றும் உதவி இவன்தந்தை என் நோற்றான்கொல் எனும் சொல்"
    },
    "71": {
        "kural": "அடைக்கும் அன்பிற்கும் உண்டோ தாழ் ஆர்வலர் புன்கணீர் பூசல் தரும்"
    },
    "72": {
        "kural": "அன்பிலார் எல்லாம் தமக்கு உரியர் அன்புடையார் என்பும் பிறர்க்கு"
    },
    "73": {
        "kural": "அன்போடு இயைந்த வழக்கு என்ப ஆர் உயிர்க்கு என்போடு தொடர்பு"
    },
    "74": {
        "kural": "அன்பு ஈனும் ஆர்வமுடைமை அது நண்பு என்னும் நாடாச் சிறப்பு"
    },
    "75": {
        "kural": "அன்பு உற்று அமர்ந்த வழக்கு என்ப வையகத்து இன்புற்றார் எய்தும் சிறப்பு"
    },
    "76": {
        "kural": "அறத்திற்கே அன்பு சார்பு என்ப அறியார் மறத்திற்கும் அஃதே துணை"
    },
    "77": {
        "kural": "என்பு இலதனை வெயில்போலக் காயும் அன்பு அறம்"
    },
    "78": {
        "kural": "மரம் அன்பு அகத்து இல்லா உயிர் வாழ்க்கை வன்பாற்கண் வற்றல் தளிர்த்தற்று"
    },
    "79": {
        "kural": "யாக்கையகத்து எவன்செய்யும் புறத்து உறுப்பு எல்லாம் அன்பு இலவர்க்கு"
    },
    "80": {
        "kural": "அன்பின் வழியது உயிர்நிலை அஃது இலார்க்கு என்பு தோல் போர்த்த உடம்பு"
    },
    "81": {
        "kural": "இருந்து ஓம்பி இல் வாழ்வது எல்லாம் விருந்து வேளாண்மை செய்தற்பொருட்டு"
    },
    "82": {
        "kural": "விருந்து புறத்ததாத் தான் உண்டல் சாவா மருந்தெனினும் வேண்டற்பாற்று அன்று"
    },
    "83": {
        "kural": "வருவிருந்து வைகலும் ஓம்புவான் வாழ்க்கை பருவந்து பாழ்படுதல் இன்று"
    },
    "84": {
        "kural": "அகன் அமர்ந்து செய்யாள் உறையும் முகன்அமர்ந்து நல் விருந்து ஓம்புவான் இல்"
    },
    "85": {
        "kural": "மிச்சி்ல் வித்தும் இடல் வேண்டுமோ விருந்தோம்பி மிசைவான் புலம்"
    },
    "86": {
        "kural": "செல்விருந்து விருந்து ஓம்பி வருவிருந்து பார்த்து இருப்பான் நல் வானத்தவர்க்கு"
    },
    "87": {
        "kural": "இனைத்துணைத்து என்பது ஒன்று இல்லை விருந்தின் துணைத்துணை வேள்விப்பயன்"
    },
    "88": {
        "kural": "பரிந்து ஓம்பிப் ஓம்பி பற்று அற்றேம் என்பர் விருந்து வேள்வி தலைப்படாதார்"
    },
    "89": {
        "kural": "மடைமை உடைமையுள் இன்மை விருந்தோம்பல் ஓம்பா மடவார்கண் உண்டு"
    },
    "90": {
        "kural": "முகம் மோப்பக் குழையும் அனிச்சம் திரிந்து நோக்கக் விருந்து"
    },
    "91": {
        "kural": "இன்சொல் ஈரம் அளைஇப் படிறு இலவாம் செம்பொருள் கண்டார் வாய்ச்சொல்"
    },
    "92": {
        "kural": "அகன் அமர்ந்து ஈதலின் நன்று முகன் இன்சொலன் ஆகப்பெறின்"
    },
    "93": {
        "kural": "முகத்தான் அமர்ந்து இனிது நோக்கி அகத்தான் ஆம் இன்சொலினதே அறம்"
    },
    "94": {
        "kural": "துன்பு உறூஉம் துவ்வாமை இல்லாகும் யார் மாட்டும் இன்பு இன்சொலவர்க்கு"
    },
    "95": {
        "kural": "பிறஅல்ல பணிவு அணி உடையன் இன்சொலனாதல் ஒருவற்கு"
    },
    "96": {
        "kural": "அல்லவை தேய அறம் பெருகும் நல்லவை நாடி இனிய சொலின்"
    },
    "97": {
        "kural": "நயன் ஈன்று நன்றி பயக்கும் பயன் பண்பின் தலைப்பிரியாச் சொல்"
    },
    "98": {
        "kural": "சிறுமையுள் நீங்கிய இன்சொல் மறுமையும் இம்மையும் இன்பம் தரும்"
    },
    "99": {
        "kural": "இன்சொல் இனிது ஈன்றல் காண்பான் எவன்கொல் வன்சொல் வழங்குவது"
    },
    "100": {
        "kural": "இனிய உளவாக இன்னாத கூறல் கனி இருப்பக் காய் கவர்ந்தற்று"
    }
}